export default function About() {
    return (
        <div className="about">
            <h1>О факультете</h1>
            <p>
                «Основной задачей ИКНТ является создание условий для получения знаний, позволяющих нашим выпускникам найти направление деятельности в большом мире информационных технологий и полностью раскрыть свой интеллектуальный потенциал»
                <br />
                Вам интересна разработка программного обеспечения или кибербезопасность?
                <br />
                Поступайте к нам!
                <br />
                А может ИИ, DevOps, GameDev или Беспилотники?
                <br />
                Вам точно к нам!
            </p>
            {/* <p>
                У нас работают высококвалифицированные преподаватели и функционируют современные лаборатории.
            </p> */}
        </div>
    )
}