export default function About() {
    return (
        <div>
            <h1>О факультете</h1>
            <p>
                Факультет информатики готовит специалистов в области программирования, анализа данных, искусственного интеллекта
                и других передовых направлений. Мы предлагаем современные учебные программы и ведем научные исследования.
            </p>
            <p>
                У нас работают высококвалифицированные преподаватели и функционируют современные лаборатории.
            </p>
        </div>
    )
}